'''Для отображения меню'''

def project_menu():
    print('1. Создать проект')
    print('2. Добавить договор')
    print('3. Завершить договор')
    print('4. Список проектов/контрактов')
    print('5. Вернуться в начало')
    print('6. Завершить')
    print('7. Занести в базу')
    print('8. Справка')
    print('______________________')
def contract_menu():
    print('     1. Создать договор')
    print('     2. Подтвердить договор')
    print('     3. Завершить договор')
    print('     4. Список проектов/контрактов')
    print('     5. Вернуться в начало')
    print('     6. Справка')
    print('______________________')

    print('***hello***')

def  help_menu():
    print('1. нельзя добавить один и тот же договор')
    print('2. добавлять в проект можно только один активный договор')
    print('3. один договор не может использоваться более чем в одном проекте')
